Repository: rosday/BuildThisPleaseSDK
Catalog: Sources/BuildThisPleaseUI/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fil, fr, he, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Requests
ar: الطلبات
cs: Požadavky
da: Ønsker
de: Wünsche
el: Αιτήματα
es: Solicitudes
fi: Pyynnöt
fil: Mga kahilingan
fr: Demandes
he: בקשות
hr: Zahtjevi
hu: Kérések
id: Permintaan
it: Richieste
ja: リクエスト
ko: 요청
ms: Permintaan
nb: Ønsker
nl: Verzoeken
pl: Zgłoszenia
pt_br: Solicitações
pt_pt: Pedidos
ro: Solicitări
ru: Запросы
sk: Požiadavky
sv: Önskemål
th: คำขอ
tr: İstekler
uk: Запити
vi: Yêu cầu
zh_hans: 建议
zh_hant: 建議

source: Requests submitted from this installation appear here, including pending requests.
ar: تظهر الطلبات المقدمة من هذا التثبيت هنا، بما في ذلك الطلبات المعلقة.
cs: Zde se zobrazí požadavky odeslané z této instalace, včetně čekajících požadavků.
da: Ønsker indsendt fra denne installation vises her, inklusive afventende ønsker.
de: Von dieser Installation eingereichte Wünsche werden hier angezeigt, einschließlich noch nicht freigegebener Wünsche.
el: Τα αιτήματα που υποβάλλονται από αυτήν την εγκατάσταση εμφανίζονται εδώ, συμπεριλαμβανομένων των αιτημάτων που εκκρεμούν.
es: Las solicitudes enviadas desde esta instalación aparecen aquí, incluidas las solicitudes pendientes.
fi: Tästä asennuksesta lähetetyt pyynnöt näkyvät tässä, mukaan lukien odottavat pyynnöt.
fil: Ang mga kahilingang isinumite mula sa pag-install na ito ay lalabas dito, kasama ang mga nakabinbing kahilingan.
fr: Les demandes soumises à partir de cette installation apparaissent ici, y compris les demandes en attente.
he: בקשות שנשלחו מהתקנה זו מופיעות כאן, כולל בקשות ממתינות.
hr: Zahtjevi poslani iz ove instalacije pojavljuju se ovdje, uključujući zahtjeve na čekanju.
hu: Itt jelennek meg az ebből a telepítésből beküldött kérések, beleértve a függőben lévő kéréseket is.
id: Permintaan yang dikirimkan dari instalasi ini muncul di sini, termasuk permintaan yang tertunda.
it: Le richieste inviate da questa installazione vengono visualizzate qui, comprese le richieste in sospeso.
ja: このインストールから送信されたリクエストは、保留中のリクエストも含めてここに表示されます。
ko: 보류 중인 요청을 포함하여 이 설치에서 제출된 요청이 여기에 표시됩니다.
ms: Permintaan yang dihantar daripada pemasangan ini dipaparkan di sini, termasuk permintaan yang menunggu semakan.
nb: Ønsker sendt inn fra denne installasjonen vises her, inkludert ventende ønsker.
nl: Verzoeken die vanuit deze installatie zijn ingediend, worden hier weergegeven, inclusief openstaande verzoeken.
pl: Tutaj pojawią się zgłoszenia wysłane z tej instalacji, w tym zgłoszenia oczekujące.
pt_br: As solicitações enviadas a partir desta instalação aparecem aqui, incluindo as solicitações pendentes.
pt_pt: Os pedidos enviados a partir desta instalação aparecem aqui, incluindo os pedidos pendentes.
ro: Solicitările trimise de la această instalare apar aici, inclusiv solicitările în așteptare.
ru: Здесь отображаются запросы, отправленные из этой установки, включая ожидающие запросы.
sk: Tu sa zobrazia požiadavky odoslané z tejto inštalácie vrátane čakajúcich požiadaviek.
sv: Önskemål som skickats in från den här installationen visas här, inklusive väntande önskemål.
th: คำขอที่ส่งจากการติดตั้งนี้จะปรากฏที่นี่ รวมถึงคำขอที่รอดำเนินการ
tr: Bu kurulumdan gönderilen istekler, bekleyen istekler de dahil olmak üzere burada görünür.
uk: Тут відображаються запити, надіслані з цієї інсталяції, включно з запитами, що очікують на розгляд.
vi: Các yêu cầu được gửi từ quá trình cài đặt này sẽ xuất hiện ở đây, bao gồm cả các yêu cầu đang chờ xử lý.
zh_hans: 此处会显示从本次安装提交的建议，包括待审核的建议。
zh_hant: 此處會顯示從本次安裝提交的建議，包括待審核的建議。

source: Requests under review, planned, or being built will appear here.
ar: ستظهر هنا الطلبات قيد المراجعة أو المخطط لها أو قيد التطوير.
cs: Zde se zobrazí požadavky, které se posuzují, jsou naplánované nebo ve vývoji.
da: Ønsker, der er til gennemgang, planlagt eller under udvikling, vises her.
de: Hier werden Wünsche angezeigt, die derzeit geprüft, geplant oder umgesetzt werden.
el: Τα αιτήματα που εξετάζονται, έχουν προγραμματιστεί ή βρίσκονται υπό ανάπτυξη θα εμφανίζονται εδώ.
es: Las solicitudes en revisión, planificadas o en desarrollo aparecerán aquí.
fi: Tarkasteltavana olevat, suunnitellut tai kehitteillä olevat pyynnöt näkyvät täällä.
fil: Lalabas dito ang mga kahilingang sinusuri, pinaplano, o ginagawa.
fr: Les demandes en cours d’examen, planifiées ou en développement apparaîtront ici.
he: בקשות שנבדקות, מתוכננות או נמצאות בפיתוח יופיעו כאן.
hr: Ovdje će se pojaviti zahtjevi koji se pregledavaju, planiraju ili razvijaju.
hu: Itt jelennek meg az ellenőrzés alatt álló, tervezett vagy fejlesztés alatt lévő kérések.
id: Permintaan yang sedang ditinjau, direncanakan, atau dikembangkan akan muncul di sini.
it: Le richieste in fase di revisione, pianificate o in sviluppo verranno visualizzate qui.
ja: レビュー中、計画済み、または開発中のリクエストがここに表示されます。
ko: 검토 중이거나 계획되었거나 개발 중인 요청이 여기에 표시됩니다.
ms: Permintaan yang sedang disemak, dirancang atau dibangunkan akan dipaparkan di sini.
nb: Ønsker som vurderes, er planlagt eller under utvikling, vises her.
nl: Verzoeken die worden beoordeeld, gepland of in uitvoering zijn, worden hier weergegeven.
pl: Tutaj pojawią się zgłoszenia weryfikowane, zaplanowane lub w trakcie realizacji.
pt_br: Solicitações em análise, planejadas ou em desenvolvimento aparecerão aqui.
pt_pt: Os pedidos em análise, planeados ou em desenvolvimento aparecerão aqui.
ro: Solicitările în curs de analiză, planificate sau în dezvoltare vor apărea aici.
ru: Здесь будут отображаться запросы на рассмотрении, запланированные или находящиеся в разработке.
sk: Tu sa zobrazia požiadavky, ktoré sa posudzujú, sú naplánované alebo vo vývoji.
sv: Önskemål som granskas, planeras eller utvecklas visas här.
th: คำขอที่อยู่ระหว่างตรวจสอบ วางแผน หรือกำลังพัฒนาจะปรากฏที่นี่
tr: İncelenen, planlanan veya geliştirilmekte olan istekler burada görünür.
uk: Тут відображатимуться запити, які розглядаються, заплановані або перебувають у розробці.
vi: Các yêu cầu đang được xem xét, đã lên kế hoạch hoặc đang phát triển sẽ xuất hiện ở đây.
zh_hans: 审核中、已计划或开发中的建议会显示在这里。
zh_hant: 審核中、已規劃或開發中的建議會顯示在這裡。

source: Save
ar: حفظ
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fil: I-save
fr: Enregistrer
he: שמירה
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Send reply
ar: إرسال الرد
cs: Odeslat odpověď
da: Send svar
de: Antwort senden
el: Αποστολή απάντησης
es: Enviar respuesta
fi: Lähetä vastaus
fil: Ipadala ang tugon
fr: Envoyer la réponse
he: שליחת תשובה
hr: Pošalji odgovor
hu: Válasz küldése
id: Kirim balasan
it: Invia risposta
ja: 返信を送信
ko: 답장 보내기
ms: Hantar balasan
nb: Send svar
nl: Antwoord verzenden
pl: Wyślij odpowiedź
pt_br: Enviar resposta
pt_pt: Enviar resposta
ro: Trimite răspuns
ru: Отправить ответ
sk: Odoslať odpoveď
sv: Skicka svar
th: ส่งข้อความตอบกลับ
tr: Yanıt gönder
uk: Надіслати відповідь
vi: Gửi trả lời
zh_hans: 发送回复
zh_hant: 傳送回覆

source: Submit request
ar: إرسال الطلب
cs: Odeslat požadavek
da: Indsend ønske
de: Wunsch einreichen
el: Υποβολή αιτήματος
es: Enviar solicitud
fi: Lähetä pyyntö
fil: Magsumite ng kahilingan
fr: Soumettre la demande
he: שליחת בקשה
hr: Pošalji zahtjev
hu: Kérés beküldése
id: Kirim permintaan
it: Invia richiesta
ja: リクエストを送信
ko: 요청 제출
ms: Hantar permintaan
nb: Send inn ønske
nl: Verzoek indienen
pl: Wyślij zgłoszenie
pt_br: Enviar solicitação
pt_pt: Enviar pedido
ro: Trimite solicitarea
ru: Отправить запрос
sk: Odoslať požiadavku
sv: Skicka in önskemål
th: ส่งคำขอ
tr: İsteği gönder
uk: Надіслати запит
vi: Gửi yêu cầu
zh_hans: 提交建议
zh_hant: 提交建議

source: The message could not be updated.
ar: لا يمكن تحديث الرسالة.
cs: Zprávu nebylo možné aktualizovat.
da: Beskeden kunne ikke opdateres.
de: Die Nachricht konnte nicht aktualisiert werden.
el: Δεν ήταν δυνατή η ενημέρωση του μηνύματος.
es: El mensaje no se pudo actualizar.
fi: Viestiä ei voitu päivittää.
fil: Hindi ma-update ang mensahe.
fr: Le message n'a pas pu être mis à jour.
he: לא ניתן היה לעדכן את ההודעה.
hr: Poruka se ne može ažurirati.
hu: Az üzenetet nem sikerült frissíteni.
id: Pesan tidak dapat diperbarui.
it: Impossibile aggiornare il messaggio.
ja: メッセージを更新できませんでした。
ko: 메시지를 업데이트할 수 없습니다.
ms: Mesej tidak dapat dikemas kini.
nb: Meldingen kunne ikke oppdateres.
nl: Het bericht kon niet worden bijgewerkt.
pl: Nie udało się zaktualizować wiadomości.
pt_br: A mensagem não pôde ser atualizada.
pt_pt: Não foi possível atualizar a mensagem.
ro: Mesajul nu a putut fi actualizat.
ru: Сообщение не удалось обновить.
sk: Správu nebolo možné aktualizovať.
sv: Meddelandet kunde inte uppdateras.
th: ไม่สามารถอัปเดตข้อความได้
tr: Mesaj güncellenemedi.
uk: Не вдалося оновити повідомлення.
vi: Không thể cập nhật tin nhắn.
zh_hans: 无法更新消息。
zh_hant: 無法更新訊息。

source: This conversation is read-only.
ar: هذه المحادثة متاحة للقراءة فقط.
cs: Tato konverzace je pouze pro čtení.
da: Denne samtale er skrivebeskyttet.
de: Diese Unterhaltung ist schreibgeschützt.
el: Αυτή η συνομιλία είναι μόνο για ανάγνωση.
es: Esta conversación es de solo lectura.
fi: Tätä keskustelua voi vain lukea.
fil: Mababasa lamang ang pag-uusap na ito.
fr: Cette conversation est en lecture seule.
he: השיחה הזו זמינה לקריאה בלבד.
hr: Ovaj razgovor je samo za čitanje.
hu: Ez a beszélgetés csak olvasható.
id: Percakapan ini hanya dapat dibaca.
it: Questa conversazione è di sola lettura.
ja: この会話は読み取り専用です。
ko: 이 대화는 읽기 전용입니다.
ms: Perbualan ini hanya boleh dibaca.
nb: Denne samtalen er skrivebeskyttet.
nl: Dit gesprek is alleen-lezen.
pl: Ta rozmowa jest tylko do odczytu.
pt_br: Esta conversa é somente leitura.
pt_pt: Esta conversa é de leitura apenas.
ro: Această conversație este disponibilă doar pentru citire.
ru: Эта переписка доступна только для чтения.
sk: Táto konverzácia je len na čítanie.
sv: Den här konversationen är skrivskyddad.
th: การสนทนานี้อ่านได้อย่างเดียว
tr: Bu konuşma salt okunurdur.
uk: Ця розмова доступна лише для читання.
vi: Cuộc trò chuyện này ở chế độ chỉ đọc.
zh_hans: 此对话为只读。
zh_hant: 此對話為唯讀。

source: Title
ar: عنوان
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fil: Pamagat
fr: Titre
he: כותרת
hr: Naslov
hu: Cím
id: Judul
it: Titolo
ja: タイトル
ko: 제목
ms: Tajuk
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ro: Titlu
ru: Заголовок
sk: Názov
sv: Titel
th: ชื่อ
tr: Başlık
uk: Назва
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

source: Try again
ar: حاول مرة أخرى
cs: Zkuste to znovu
da: Prøv igen
de: Erneut versuchen
el: Προσπαθήστε ξανά
es: Intentar de nuevo
fi: Yritä uudelleen
fil: Subukan muli
fr: Réessayez
he: לנסות שוב
hr: Pokušaj ponovno
hu: Próbáld újra
id: Coba lagi
it: Riprova
ja: もう一度試す
ko: 다시 시도
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer het opnieuw
pl: Spróbuj ponownie
pt_br: Tente novamente
pt_pt: Tentar novamente
ro: Încearcă din nou
ru: Попробуйте ещё раз
sk: Skúste to znova
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar dene
uk: Спробуйте знову
vi: Thử lại
zh_hans: 重试
zh_hant: 再試一次

source: Vote for this request
ar: التصويت لهذا الطلب
cs: Hlasovat pro tento požadavek
da: Stem på dette ønske
de: Für diesen Wunsch stimmen
el: Ψηφίστε για αυτό το αίτημα
es: Votar por esta solicitud
fi: Äänestä tätä pyyntöä
fil: Bumoto para sa kahilingang ito
fr: Votez pour cette demande
he: הצבעה לבקשה זו
hr: Glasaj za ovaj zahtjev
hu: Szavazz erre a kérésre
id: Beri suara untuk permintaan ini
it: Vota per questa richiesta
ja: このリクエストに投票
ko: 이 요청에 투표
ms: Undi untuk permintaan ini
nb: Stem på dette ønsket
nl: Stem op dit verzoek
pl: Zagłosuj na to zgłoszenie
pt_br: Votar nesta solicitação
pt_pt: Votar neste pedido
ro: Votează pentru această solicitare
ru: Проголосовать за этот запрос
sk: Hlasovať za túto požiadavku
sv: Rösta på detta önskemål
th: โหวตให้คำขอนี้
tr: Bu isteğe oy ver
uk: Голосуйте за цей запит
vi: Bình chọn cho yêu cầu này
zh_hans: 为此建议投票
zh_hant: 為此建議投票

source: Write a message
ar: اكتب رسالة
cs: Napište zprávu
da: Skriv en besked
de: Nachricht schreiben
el: Γράψτε ένα μήνυμα
es: Escribe un mensaje
fi: Kirjoita viesti
fil: Sumulat ng mensahe
fr: Écrire un message
he: כתיבת הודעה
hr: Napiši poruku
hu: Írj üzenetet
id: Tulis pesan
it: Scrivi un messaggio
ja: メッセージを書く
ko: 메시지 쓰기
ms: Tulis mesej
nb: Skriv en melding
nl: Schrijf een bericht
pl: Napisz wiadomość
pt_br: Escreva uma mensagem
pt_pt: Escrever uma mensagem
ro: Scrie un mesaj
ru: Написать сообщение
sk: Napíšte správu
sv: Skriv ett meddelande
th: เขียนข้อความ
tr: Bir mesaj yaz
uk: Написати повідомлення
vi: Viết tin nhắn
zh_hans: 输入消息
zh_hant: 輸入訊息

source: You
ar: أنت
cs: Vy
da: Du
de: Du
el: Εσείς
es: Tú
fi: Sinä
fil: Ikaw
fr: Vous
he: אני
hr: Ti
hu: Te
id: Anda
it: Tu
ja: 自分
ko: 나
ms: Anda
nb: Du
nl: Jij
pl: Ty
pt_br: Você
pt_pt: Tu
ro: Tu
ru: Вы
sk: Vy
sv: Du
th: คุณ
tr: Sen
uk: Ви
vi: Bạn
zh_hans: 你
zh_hant: 你
